* 健康休闲
** DONE 看牙，最后一次上冠。
  SCHEDULED: <2011-09-20 Tue>
  CLOCK: [2011-09-20 Tue 11:18]--[2011-09-20 Tue 14:00] =>  2:42
** Health/Ent
   :PROPERTIES:
   :CATEGORY: 健康
   :END:
*** 看海贼王

*** smoking						     :NOTE:CANCELLED:
   :LOGBOOK:
   CLOCK: [2011-09-29 Thu 14:30]--[2011-09-29 Thu 15:42] =>  1:12
   CLOCK: [2011-09-29 Thu 13:14]--[2011-09-29 Thu 13:22] =>  0:08
   CLOCK: [2011-09-29 Thu 11:21]--[2011-09-29 Thu 11:36] =>  0:15
   CLOCK: [2011-09-27 Tue 14:04]--[2011-09-27 Tue 14:15] =>  0:11
   CLOCK: [2011-09-27 Tue 11:24]--[2011-09-27 Tue 11:31] =>  0:07
   CLOCK: [2011-09-27 Tue 11:01]--[2011-09-27 Tue 11:08] =>  0:07
   CLOCK: [2011-09-27 Tue 10:17]--[2011-09-27 Tue 10:26] =>  0:09
   :END:
  :PROPERTIES:
  :END:
[[file:~/org/docs/orgmode-tut.org::*Key%20bindings][Key bindings]]
*** 送餐地址							       :NOTE:
[2011-09-22 Thu 12:54]
[[file:~/.emacs.d/tp/tradeplan.el]]
东三环北路 38 号院 1号楼 15层.
